"Undo %@" = "Undo %@";
"Redo %@" = "Redo %@";

"Replicate" = "Replicate";
"Classify" = "Classify";
"Move" = "Move";
"Group" = "Group Items";
"Ungroup" = "Ungroup Items";
"Auto Group" = "Auto Group Items";
"Auto Classify" = "Auto Classify";
"Delete" = "Delete";

"Label" = "Label";
"Locking" = "Locking";
"Exclude from Classification" = "Exclude from Classification";
"Exclude from See Also" = "Exclude from See Also";
"Exclude from Search" = "Exclude from Search";
"Exclude from Tagging" = "Exclude from Tagging";
"State" = "Flag";
"Unread" = "Unread";
"Merge" = "Merge";